<?php include('_header.php') ?>

<div class="container">
	<div class="row">
		<div class="span3">
			submenu
		</div>
		<div id="content" class="span8 offset1">
			<h1>Введение бухгалтерского учета</h1>

			<h3>В рамках комплексного бухгалтерского обслуживания мы рады предложить Вам следующие услуги</h3>
			<ul>
			<li>Проверку первичных документов на полное соответствие всем требованиям законодательства</li>
			<li>Ведение кадрового учета (оформление документов по приему, перемещению и увольнению персонала). </li>
			<li>Проверка авансовых отчетов</li>
			<li>Расчет заработной платы персонала, включая расчет пособий по больничным листам, расчет оплаты отпусков, компенсаций при увольнении</li>
			<li>Подготовка и рассылка расчетных листков работникам или уполномоченному лицу Компании</li>
			<li>Отображение всех операций на счетах бухгалтерского учета</li>
			<li>Расчет всех видов налогов</li>
			<li>Подготовка платежных поручений</li>
			<li>Начисление амортизации</li>
			<li>Закрытие финансового результата</li>
			<li>Подготовку всей бухгалтерской, налоговой и статистической отчетности</li>
			<li>Текущие консультации по бухгалтерским вопросам (по телефону, электронной почте)</li>
			</ul>

			<h3>В рамках ведения отдельных участков  учета мы предлагаем: взаиморасчеты с покупателями и заказчиками</h3>
			<ul>
			<li>Подготовку и предоставление первичной документации (счетов-фактур, актов выполненных работ, накладных, счетов на оплату)  покупателям и заказчикам или уполномоченному лицу Вашей Компании</li>
			<li>Отображение операций по взаиморасчётам с покупателями и заказчиками в учете</li>
			<li>Подготовку актов сверки с покупателями и заказчиками</li>
			<li>Подготовка отчетов, отображающих взаиморасчеты с покупателями и заказчиками</li>
			<li>Подготовка и рассылка расчетных листков работникам или уполномоченному лицу Компании</li>
			</ul>

			<h3>Взаиморасчеты с поставщиками и подрядчиками</h3>
			<ul>
			<li>Проверку первичной документации, полученной от поставщиков и подрядчиков на корректность оформления.</li>
			<li>Отображение в учете операций по взаиморасчётам с поставщиками и подрядчиками</li>
			<li>Подготовку актов сверки с поставщиками и подрядчиками</li>
			<li>Подготовка отчетов, отображающих взаиморасчеты с поставщиками и подрядчиками</li>
			</ul>

			<h3>Учет расчетов с подотчетными лицами и командировочных расходов:</h3>
			<ul>
			<li>Проверка авансовых отчетов на наличие подтверждающих документов</li>
			<li>Проверка авансовых отчетов на определение налогооблагаемого дохода, подлежащего включению в доход работников</li>
			<li>Учет командировочных расходов</li>
			<li>Отражение расчетов с подотчетными лицами в бухгалтерском учете</li>
			<li>Формирование отчетов по расчетам с подотчетными лицами</li>
			</ul>

			<h3>Учет основных средств и нематериальных активов</h3>
			<ul>
			<li>Оформление первичной документации по учету основных средств и нематериальных активов</li>
			<li>Отражение в бухгалтерском учете операций по движению основных средств (оприходование, перемещение, списание основных средств) и переоценке основных средств и нематериальных активов</li>
			<li>Начисление амортизации</li>
			<li>Расчет налога на имущество</li>
			<li>Подготовка деклараций по налогу на имущество</li>
			<li>Подготовка сличительных ведомостей для проведения инвентаризации основных средств</li>
			<li>Участие в инвентаризации основных средств</li>
			<li>Оформление результатов инвентаризации основных средств в бухгалтерском учете</li>
			</ul>
		</div>
	</div>
</div>

<?php include('_footer.php') ?>


